Docker/benchmark/Part2/3회차/host/host_disk_io.txt
Running 1m test @ http://3.36.78.116:3000/disk-io
  3 threads and 4 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency     1.13s   208.55ms   1.64s    82.39%
    Req/Sec     0.13      0.41     3.00     88.68%
  159 requests in 1.00m, 47.57KB read
  Non-2xx or 3xx responses: 95
Requests/sec:      2.65
Transfer/sec:     810.99B